/* Localized versions of Info.plist keys */

CFBundleName = "ai-lk-generator4hi";
CFBundleShortVersionString = "ai-lk-generator4hi version 0.1";
CFBundleGetInfoString = "ai-lk-generator4hi version 0.1, Hijack iT by Sean P. Kane is licensed under a Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License.";
NSHumanReadableCopyright = "Hijack iT by Sean P. Kane is licensed under a Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License.";
